{
    "products": [
        {
            "url": "https://biomio.ru/wp-content/uploads/2020/04/bio_soap_aloe.png",
            "title": "для чувствительной кожи с гелем алоэ вера",
            "unit": "volume",
            "size": "300 мл",
            "barcode": "978020137062",
            "vendor": "BioMio",
            "brand": "BioMio BIO-SOAP SENSITIVE",
            "description": "Жидкое мыло BioMio содержит 99% натуральных компонентов, оно подходит для всей семьи, а также для людей с чувствительной кожей (гипоаллергенный продукт, одобренный аллергологами и протестированный в Институте Иммунологии). Оно эффективно увлажняет и защищает кожу рук за счет содержащегося в нем уникального инновационного комплекса лизатов пропионовокислых бактерий. Мыло с бактериальными лизатами - это революционная разработка компании SPLAT. Благодаря этой инновации, мыло BioMio стимулирует иммунные функции кожи, поддерживает защитный барьер и сохраняет полезную микрофлору кожи рук.",
            "price": "3500",
            "flags": [
                "Гигиеническая продукция",
                "Уход за руками"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-g/wc1000/6547053820.jpg",
            "title": "Жидкое мыло, гипоаллергенное, детское, для нежной кожи",
            "unit": "volume",
            "size": "300 мл",
            "barcode": "974620137962",
            "vendor": "BioMio",
            "brand": "BioMio BABY BIO-SOAP",
            "description": "BIO-SOAP BABY – гипоаллергенное жидкое мыло на основе гидролата шалфея, содержит 99 % ингредиентов натурального происхождения и идеально подойдет для купания малыша с первых дней жизни. Тщательно продуманная формула жидкого мыла BIO-SOAP – разработка команды научного центра SPLAT Laboratory, в ней объединены новые технологии микробиологии, в частности – использование инновационной системы лизатов пропионовокислых бактерий – биотиков нового поколения.",
            "price": "2700",
            "flags": [
                "Гигиеническая продукция",
                "Уход за руками"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-j/wc1000/6479400319.jpg",
            "title": "Набор шампунь и бальзам профессиональный для объема волос",
            "unit": "volume",
            "size": "500 мл",
            "barcode": "978020337962",
            "vendor": "Mia Erbe",
            "brand": "Mia Erbe",
            "description": "Профессиональный набор шампунь и бальзам для объема волос. Порадуйте свои волосы качественным профессиональным уходом. Шампунь, как и вся продукция Mia Erbe, полностью состоит из натуральных компонентов, не содержит силиконов, парабенов и полностью сертифицирована, что доказывает качество и эффект. Отлично подходит для ежедневного применения, что бережно очистит, пропитает  придаст натуральный блеск, объем и  эластичность надолго. Витаминный комплекс и молочная и гликолевая кислоты в составе бальзама восстановят волосы, придаст прикорневой объем и обеспечат качественное увлажнение надолго.",
            "price": "14000",
            "flags": [
                "Подарочные наборы"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-a/wc1000/6334659502.jpg",
            "title": "Набор средств для волос - Увлажняющий шампунь и кондиционер Moisture Balancing Shampoo 100 мл + Moisture Balancing Conditioner",
            "unit": "volume",
            "size": "200 мл",
            "barcode": "978020137962",
            "vendor": "LADOR",
            "brand": "LADOR",
            "description": "Средства для ухода за волосами и кожей головы от Lador – это профессиональные линии, сочетающие традиции восточной медицины с передовыми разработками корейских ученых. Прежде всего, средства Lador предназначены для поврежденных волос. Инновационная формула средств воссоздает первоначальную целостность волос, способствует восстановлению гидролипидной оболочки волосяных стержней, которая служит естественной защитой здоровых волос.",
            "price": "8600",
            "flags": [
                "Подарочные наборы",
                "Уход за волосами"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-r/wc1000/6564721551.jpg",
            "title": "Набор УВЛАЖНЯЮЩИЙ для ухода за волосами: Шампунь для волос и кондиционер",
            "unit": "volume",
            "size": "200 мл",
            "barcode": "971020137962",
            "vendor": "Esthetic House",
            "brand": "Esthetic House",
            "description": "CP-1 Aquaxyl Complex Intense Moisture Shampoo Шампунь для волос ТМ Esthetic House Запатентованный комплекс Aquaxyl в составе обеспечивает 3D увлажнение для волос. Низкомолекулярные протеины, аминокислоты, натуральные масла (баобаба, арганы, жожоба), экстракт кокона шелкопряда и церамид восстанавливают структуру поврежденных участков волос, повышают эластичность и упругость локонов. Экстракт из бурых водорослей (Fucoidan) интенсивно увлажняет волосы и дарит здоровый блеск. Шелковая пудра в составе поглощает избыток кожного сала и способствует уменьшению жирности кожи головы. Новая формула шампуня не утяжеляет волосы, не содержит в составе SLS, SLES и силиконы.</br> CP-1 Aquaxyl Complex Intense Moisture Conditioner Кондиционер для волос ТМ Esthetic HouseЗапатентованный комплекс Aquaxyl в составе обеспечивает 3D увлажнение для волос. Низкомолекулярные растительные протеины, натуральные масла (арганы, жожоба), шелковый протеин, церамид и комплекс из аминокислот восстанавливают структуру поврежденных участков волос, разглаживают поверхность волоса, препятствуют потери влаги, устраняют сухость и ломкость. Экстракт из бурых водорослей (Fucoidan) интенсивно увлажняет волосы и дарит здоровый блеск.",
            "price": "3200",
            "flags": [
                "Подарочные наборы",
                "Уход за волосами"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-d/wc1000/6329736325.jpg",
            "title": "Матирующие салфетки для лица (100 шт.) для всех типов кожи с ромашкой",
            "unit": "weight",
            "size": "40 г",
            "barcode": "978020137362",
            "vendor": "MAYCREATE",
            "brand": "MAYCREATE",
            "description": "Матирующие салфетки для лица MAYCREATE для моментального удаления жирного блеска в течение дня. Придают эстетический вид, освежают кожу, не нарушая макияж. Приложите салфетку к лицу, и она моментально начнет впитывает излишки жира. 100 супертонких салфеток. Элегантный дизайн картонного футляраМоментально удаляют жирный блеск. Матируют и освежают в течении дня. Сохраняют безупречное состояние макияжа. Cалфетки для лица: Способ примениня салфеток: слегка прижмите изделие к лицу. Не вытирайте салфеткой лицо, а только промокните.",
            "price": "1020",
            "flags": [
                "Бумажная продукция",
                "Уход за лицом",
                "Гигиеническая продукция"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-3/wc1000/6329736243.jpg",
            "title": "Матирующие салфетки для лица (100 шт.) для всех типов кожи с зеленым чаем",
            "unit": "weight",
            "size": "40 г",
            "barcode": "978023837962",
            "vendor": "MAYCREATE",
            "brand": "MAYCREATE",
            "description": "Матирующие салфетки для лица MAYCREATE для моментального удаления жирного блеска в течение дня. Придают эстетический вид, освежают кожу, не нарушая макияж. Приложите салфетку к лицу, и она моментально начнет впитывает излишки жира. 100 супертонких салфеток. Элегантный дизайн картонного футляраМоментально удаляют жирный блеск. Матируют и освежают в течении дня. Сохраняют безупречное состояние макияжа. Cалфетки для лица: Способ примениня салфеток: слегка прижмите изделие к лицу. Не вытирайте салфеткой лицо, а только промокните.",
            "price": "1020",
            "flags": [
                "Бумажная продукция",
                "Уход за лицом",
                "Гигиеническая продукция"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-2/wc1000/6329736098.jpg",
            "title": "Матирующие салфетки для лица (100 шт.) для всех типов кожи с лавандой",
            "unit": "weight",
            "size": "40 г",
            "barcode": "978050137962",
            "vendor": "MAYCREATE",
            "brand": "MAYCREATE",
            "description": "Матирующие салфетки для лица MAYCREATE для моментального удаления жирного блеска в течение дня. Придают эстетический вид, освежают кожу, не нарушая макияж. Приложите салфетку к лицу, и она моментально начнет впитывает излишки жира. 100 супертонких салфеток. Элегантный дизайн картонного футляраМоментально удаляют жирный блеск. Матируют и освежают в течении дня. Сохраняют безупречное состояние макияжа. Cалфетки для лица: Способ примениня салфеток: слегка прижмите изделие к лицу. Не вытирайте салфеткой лицо, а только промокните.",
            "price": "1020",
            "flags": [
                "Бумажная продукция",
                "Уход за лицом",
                "Гигиеническая продукция"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-b/wc1000/6329736503.jpg",
            "title": "Матирующие салфетки для лица (100 шт.) для всех типов кожи с мятой",
            "unit": "weight",
            "size": "40 г",
            "barcode": "958020137962",
            "vendor": "MAYCREATE",
            "brand": "MAYCREATE",
            "description": "Матирующие салфетки для лица MAYCREATE для моментального удаления жирного блеска в течение дня. Придают эстетический вид, освежают кожу, не нарушая макияж. Приложите салфетку к лицу, и она моментально начнет впитывает излишки жира. 100 супертонких салфеток. Элегантный дизайн картонного футляраМоментально удаляют жирный блеск. Матируют и освежают в течении дня. Сохраняют безупречное состояние макияжа. Cалфетки для лица: Способ примениня салфеток: слегка прижмите изделие к лицу. Не вытирайте салфеткой лицо, а только промокните.",
            "price": "1020",
            "flags": [
                "Бумажная продукция",
                "Уход за лицом",
                "Гигиеническая продукция"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-d/wc1000/6576914125.jpg",
            "title": "Квартет солей для ванны с лавандой",
            "unit": "weight",
            "size": "300 г",
            "barcode": "978020137126",
            "vendor": "Dr.Nona",
            "brand": "Dr.Nona",
            "description": "Соль для ванны Мёртвое море у вас дома! Квартет солей для ванн Dr. Nona, на основе Гало Комплекса, дарит ощущение погружения в Мёртвое море и обеспечивают комплексный уход для тела и души. Богатые минералами и эфирными маслами, соли смягчают и успокаивают кожу, способствуют общей релаксации и улучшают настроение!",
            "price": "1270",
            "flags": [
                "Уход за телом"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-d/wc1000/6576914125.jpg",
            "title": "Квартет солей для ванны с ромашкой",
            "unit": "weight",
            "size": "300 г",
            "barcode": "978020137910",
            "vendor": "Dr.Nona",
            "brand": "Dr.Nona",
            "description": "Соль для ванны Мёртвое море у вас дома! Квартет солей для ванн Dr. Nona, на основе Гало Комплекса, дарит ощущение погружения в Мёртвое море и обеспечивают комплексный уход для тела и души. Богатые минералами и эфирными маслами, соли смягчают и успокаивают кожу, способствуют общей релаксации и улучшают настроение!",
            "price": "1270",
            "flags": [
                "Уход за телом"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-1/wc1000/6334880101.jpg",
            "title": "Крем-баттер для тела Интенсивное питание, ночной",
            "unit": "volume",
            "size": "300 мл",
            "barcode": "972820137962",
            "vendor": "Natura Siberica",
            "brand": "Natura Siberica Doctor Taiga",
            "description": "Превосходно питает и смягчает кожу, придает ей бархатистую гладкость и сияние. Активные компоненты насыщают витаминами и микроэлементами, поддерживают оптимальный гидролипидный баланс. ",
            "price": "2700",
            "flags": [
                "Уход за телом"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-a/wc1000/6567296686.jpg",
            "title": "Крем по уходу за Спасителем для очень сухих и потрескавшихся рук",
            "unit": "weight",
            "size": "85 г",
            "barcode": "978020122962",
            "vendor": "Burt's Bees",
            "brand": "Burt's Bees",
            "description": "Увлажняющие грубые и сухие руки с растительным маслом и восковой мази.",
            "price": "11800",
            "flags": [
                "Уход за руками"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-m/wc1000/6493490902.jpg",
            "title": "Крем для рук Lycka для очень сухой кожи",
            "unit": "volume",
            "size": "75 мл",
            "barcode": "978020137002",
            "vendor": "Barnangen",
            "brand": "Barnangen",
            "description": "Попробуй питательный крем для очень сухой кожи рук Barnängen Lycka. Экстракт маргаритки и 7% защищающий Колд Крем объединены в особую формулу, которая питает, окружает заботой, дарит ощущение комфорта и счастья коже рук. Lycka в переводе со шведского языка означает счастье.",
            "price": "1350",
            "flags": [
                "Уход за руками"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-g/wc1000/6509028712.jpg",
            "title": "Крем для стоп с мочевиной интенсивно увлажняющий",
            "unit": "volume",
            "size": "250 мл",
            "barcode": "978330137962",
            "vendor": "POLLYLOOK",
            "brand": "POLLYLOOK",
            "description": "Увлажняющий крем для стоп Pollylook с 10% мочевины, лёгкой текстурой и природными компонентами. Он создан для увлажнения сухой кожи стоп, решения проблемы трещин на пятках и для избавления от натоптышей. У него лёгкая текстура, которая быстро впитывается в кожу ваших стоп, чтобы вы смогли почуствовать их естественную нежность и гладкость.",
            "price": "2700",
            "flags": [
                "Уход за ногами"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-l/wc1000/6044057325.jpg",
            "title": "Крем для тела с маслом какао",
            "unit": "volume",
            "size": "50 мл",
            "barcode": "978020557962",
            "vendor": "Himalaya Since 1930",
            "brand": "Himalaya Since 1930",
            "description": "HIMALAYA – косметика индийского происхождения. В основе лежит учение аюрведы – индийской науки о здоровье и долголетии, насчитывающей более 5 000 лет. Деятельность Himalaya основана на богатейших традициях изучения природы и свойств растений. Для создания высококачественных лекарственных и косметических средств используются современные научные методы. Himalaya происходит от названия гор Гималаи - они символизируют чистоту, высокие идеалы и стремление человека познать тайны природы.",
            "price": "5400",
            "flags": [
                "Уход за телом",
                "Уход за руками",
                "Уход за ногами"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-k/wc1000/6098100416.jpg",
            "title": "Гель тонизирующий для умывания для всех типов кожи",
            "unit": "volume",
            "size": "200 мл",
            "barcode": "978020137550",
            "vendor": "Aevit by Librederm",
            "brand": "Aevit by Librederm",
            "description": "Гель для умывания специально разработан для очищения кожи лица всех типов кожи. Он бережно и эффективно удаляет загрязнения и макияж, тонизирует и освежает, подготавливая кожу к нанесению уходовых средств, оставляя кожу идеально чистой и свежей, не пересушивая ее. После применения Ваша кожа выглядит естественно и свежо!",
            "price": "1000",
            "flags": [
                "Уход за лицом",
                "Гигиеническая продукция"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-w/wc1000/6053156372.jpg",
            "title": "Бережный солнцезащитный крем для лица и тела Sun Screen SPF 50",
            "unit": "volume",
            "size": "50 мл",
            "barcode": "978020137245",
            "vendor": "Mi&Ko",
            "brand": "Mi&Ko",
            "description": "Бережный солнцезащитный крем Sun Screen SPF 50 разработан специально для чувствительной и детской кожи. В составе крема нет диоксида титана, а только природные фильтры, полезные для кожи.  Натуральную защиту обеспечивает гидроксиапатит - уникальный натуральный природный UV-фильтр, который не только создаёт барьер для UVA, UVB- лучей, но и бережно ухаживает за кожей во время загара, усиливая её эластичность и предотвращая фотостарение. Формула обогащена уходовыми компонентами: экстракт босвеллии, алое вера и гидролат лаванды смягчают, успокаивают и увлажняют кожу, пока вы наслаждаетесь солнцем. Кокосовое масло способствует ровному и красивому загару. Солнцезащитный фактор подтвержден клиническими испытаниями в соответствии с ГОСТ ISO 24444-2013, что соответствует международному стандарту ISO 24444:2010.",
            "price": "8000",
            "flags": [
                "Уход за телом",
                "Средства для загара"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-r/wc1000/6084013551.jpg",
            "title": "Мыло для бритья для чувствительной кожи с зеленым чаем и овсом",
            "unit": "volume",
            "size": "150 мл",
            "barcode": "978023537962",
            "vendor": "PRORASO",
            "brand": "PRORASO",
            "description": "",
            "price": "3400",
            "flags": [
                "Уход за телом",
                "Средства для бритья"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-c/wc1000/6084037980.jpg",
            "title": "Крем для бритья для чувствительной кожи с зеленым чаем и овсом",
            "unit": "volume",
            "size": "150 мл",
            "barcode": "978678137962",
            "vendor": "PRORASO",
            "brand": "PRORASO",
            "description": "Крем для бритья до сих пор производят по старинной технологии горячего мыловарения. Его оставляют настаиваться в течение 3 дней. В результате получается густое крем-мыло, которое взбивается в мягкую, но плотную пену. Идеально подходит для чувствительной кожи, защищает и предотвращает покраснения. Формула обогащена экстрактом овса и зеленым чаем для успокаивающего эффекта.",
            "price": "2700",
            "flags": [
                "Уход за лицом",
                "Средства для бритья"
            ]
        },
        {
            "url": "https://ir.ozone.ru/s3/multimedia-a/wc1000/6013746862.jpg",
            "title": "Зубная паста восстановление эмали и здоровье десен, для чувствительных зубов",
            "unit": "volume",
            "size": "75 мл",
            "barcode": "978020137462",
            "vendor": "Innova Sensitive",
            "brand": "Innova Sensitive",
            "description": "Зубная паста ИННОВА с терапевтической дозировкой Гидроксиапатита (2,25%) в активной наноформе проникает глубоко в открытые дентинные канальцы и полностью их закрывает, укрепляет эмаль и снижает чувствительность зубов, в том числе в пришеечной области.",
            "price": "700",
            "flags": [
                "Гигиена полости рта",
                "Гигиеническая продукция"
            ]
        }
    ]
}